Repository: RasoulRostami/incident_report
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa

source: Title
fa: عنوان

source: Start
fa: شروع

source: Current
fa: جاری

source: is active
fa: فعال

source: Monitoring system
fa: سرویس مانیتورینگ

source: Monitoring systems
fa: سرویس های مانیتورینگ

source: Custom, Admin created
fa: دستی، توسط ادمین ایجاد شده

source: Pull, System pulled
fa: دریافت شده، به صورت خودکار ایجاد شده

source: Incident
fa: خطا

source: Position
fa: موقعیت

source: report type
fa: نوع گزارش

source: Incident report
fa: گزارش خطا

source: Incident reports
fa: گزارش های خطا

source: You are not able to create pull type
fa: شما قادر به ساخت خطا از جنس خودکار نیستید
